[
 {
  "horizonte_id":1,
  "horizonte":"Reconfiguraciones de lo colectivo y nuevas solidaridades",
  "titulo":"Solidaridad y diálogo intergeneracional",
  "conclusion":"<p>La construcción de nuevas solidaridades en Bogotá enfrenta el desafío de la <b>creciente individualización<\/b>, la indiferencia social y las dificultades para integrar a poblaciones vulnerables como migrantes y habitantes de calle. A pesar de la preocupación general por la magnitud de estos retos, se mantiene un optimismo cauto en la capacidad de la cultura para promover la inclusión y la cohesión social. Se espera que el futuro de Bogotá sea más incluyente, con <b>menos brechas educativas<\/b> y un mayor reconocimiento de la diversidad, impulsado por las nuevas generaciones, especialmente los jóvenes. Sin embargo, el envejecimiento de la población y la <b>baja tasa de natalidad<\/b> podrían afectar el relevo generacional y la cohesión social.<\/p>\n<p>Para afrontar estos desafíos, el Gobierno Distrital debe promover la inclusión social, el fortalecimiento comunitario y políticas para grupos vulnerables, mientras que la ciudadanía debe participar activamente en la vida comunitaria, promoviendo la solidaridad y el respeto a la diversidad. Organizaciones sociales como Trébola Organización Ecológica, Fundación Tiempo de Juego, Asociación Colombiana de Universidades, Fundación Sergio Urrego, PROFAMILIA, Fundación Corona, Fundación Saldarriaga Concha, ACDI\/VOCA, Fundación Grupo Social, Fundación Ideas para la Paz y El Banquete del Bronx, trabajan en el fortalecimiento del tejido social, la inclusión y el <b>diálogo intergeneracional<\/b>. La cultura juega un papel vital en la creación de una ciudad más habitable y conectada, fomentando una cultura ciudadana que prioriza la movilidad sostenible, el uso responsable del espacio público y el respeto a las normas de tránsito.<\/p>"
 },
 {
  "horizonte_id":2,
  "horizonte":"Transformaciones digitales y aldea informática",
  "titulo":"Alfabetización digital, reducción de brecha y responsabilidad",
  "conclusion":"<p>La transformación digital en Bogotá presenta tanto oportunidades como amenazas. Si bien la tecnología puede facilitar la participación ciudadana, el acceso a la información y la innovación, también existe preocupación por la brecha digital, el uso inadecuado de la tecnología y los <b> riesgos éticos de la inteligencia artificial<\/b>. Para el futuro, se espera que la tecnología, especialmente la inteligencia artificial, mejore la participación ciudadana y el acceso a la información, pero se teme una mayor segregación social debido a la brecha digital. La alfabetización digital y la gestión ética de la información son cruciales para aprovechar las oportunidades y mitigar los riesgos. <\/p>\n<p>El Gobierno Distrital debe promover la <b>inclusión digital<\/b>, regular el uso de la tecnología y fomentar la innovación, mientras que la ciudadanía necesita desarrollar competencias digitales y utilizar la tecnología responsablemente. Empresas de tecnología, la academia y los medios de comunicación también juegan roles importantes en este horizonte. Organizaciones como Trébola Organización Ecológica, Cámara Colombiana de la Construcción, Asociación Colombiana de Fabricantes de Autopartes (ACOLFA), Fundación Saldarriaga Concha, Fundación Karisma y Wikimedia Colombia, trabajan en la promoción de la adopción de nuevas tecnologías, el desarrollo de competencias digitales y el fomento de la alfabetización digital. La cultura juega un papel esencial para fortalecer la democracia y promover una ciudadanía más participativa e inclusiva, facilitando la participación ciudadana, el diálogo intercultural y la construcción de una cultura política democrática.<\/p>"
 },
 {
  "horizonte_id":3,
  "horizonte":"Relación con la vida y entornos naturales",
  "titulo":"Agua, responsabilidad conjunta",
  "conclusion":"<p>La crisis ambiental, en particular la <b>escasez de agua<\/b> y el cambio climático, son las principales preocupaciones para el futuro de Bogotá. Para el futuro, se espera que la ciudad logre una relación más armónica con su entorno natural, pero se reconoce la necesidad de acciones urgentes para abordar estos desafíos. La incertidumbre sobre la seguridad y soberanía alimentaria, así como la gestión de los recursos naturales, persiste. El Gobierno Distrital debe formular e implementar políticas ambientales y gestionar los recursos naturales, la ciudadanía debe adoptar <b>prácticas sostenibles <\/b>y participar en la protección del medio ambiente, y las empresas privadas deben implementar prácticas sostenibles e invertir en tecnologías limpias. <\/p>\n<p>Organizaciones ambientales como Fundación Natura, Trébola Organización Ecológica, Fundación Cerros de Bogotá, Cámara Colombiana de la Construcción, Consejo Colombiano de Construcción Sostenible, Asociación Colombiana de Fabricantes de Autopartes (ACOLFA), Fundación Corona, ACDI\/VOCA, Fundación Ideas para la Paz y Empresa de Energía de Bogotá, trabajan en la promoción de la sostenibilidad, la conciencia ambiental y la gestión responsable de los recursos naturales. <b>La cultura es fundamental<\/b> para promover la sostenibilidad ambiental y una relación armoniosa entre la ciudad y la naturaleza, impulsando la conciencia ambiental, la acción ciudadana y la participación en la construcción de una ciudad sostenible.<\/p>"
 },
 {
  "horizonte_id":4,
  "horizonte":"Formas de habitar, infraestructuras y movilidades adaptativas",
  "titulo":"Planificación urbana inclusiva ante la transformación demográfica",
  "conclusion":"<p>La movilidad, la infraestructura y la accesibilidad son desafíos centrales para Bogotá. Se espera que, para el futuro, la movilidad sostenible mejore la calidad de vida, con el metro jugando un papel importante, pero se prevé un aumento de la <b>segregación socioespacial<\/b> y la necesidad de una planificación urbana más inclusiva. El Gobierno Distrital debe planificar, financiar y ejecutar proyectos de infraestructura y movilidad, mientras que la ciudadanía, como usuaria del sistema de movilidad, debe participar en la construcción del espacio público. Empresas privadas (constructoras y de transporte) desarrollan proyectos de infraestructura y operan sistemas de transporte, y la academia investiga, formas profesionales y genera conocimiento sobre movilidad y urbanismo. <\/p>\n<p>Organizaciones como Fundación Natura, Cámara Colombiana de la Construcción, Consejo Colombiano de Construcción Sostenible, Instituto de Estudios Urbanos, Fundación Sergio Urrego, Sociedad Colombiana de Arquitectos, Fundación Saldarriaga Concha, ACDI\/VOCA, Fundación Karisma, Fundación Grupo Social, Fundación Ideas para la Paz, Empresa de Energía de Bogotá, Despacio, Educapaz, Federación Nacional de Comercio (FENALCO) e Invest in Bogotá, trabajan en proyectos relacionados con la movilidad, la infraestructura y la accesibilidad. La cultura desempeña un papel esencial en la construcción de nuevas formas de solidaridad y en la adaptación a las <b>transformaciones demográficas<\/b>, fortaleciendo el tejido social y promoviendo la confianza entre los ciudadanos.<\/p>"
 },
 {
  "horizonte_id":5,
  "horizonte":"Tejidos productivos y entornos laborales emergentes",
  "titulo":"Prepararse para la economía circular",
  "conclusion":"<p>La transformación del mercado laboral, la informalidad, el desempleo y la necesidad de adaptación a nuevas formas de trabajo son temas clave en este horizonte. Se espera que para el futuro Bogotá se consolide como un centro económico aún más importante, con un sector laboral que se adapte a las nuevas dinámicas y ofrezca mejores condiciones, aunque persiste la preocupación por la desigualdad y la segregación social. El Gobierno Distrital debe promover la creación de empleo, la innovación y la economía circular, mientras que <b>la ciudadanía debe desarrollar habilidades<\/b>, buscar empleo, emprender y participar en la economía circular. Las empresas privadas deben generar empleo, invertir en innovación y adoptar prácticas sostenibles, y los sindicatos representan a los trabajadores, negocian condiciones laborales y defienden los derechos laborales.<\/p>\n<p>Organizaciones como la Cámara Colombiana de la Construcción, la Asociación Colombiana de Fabricantes de Autopartes (ACOLFA), el Consejo Privado de Competitividad, la Asociación Colombiana de Universidades (ASOCUN), la Fundación Saldarriaga Concha, ACDI\/VOCA, Educapaz, la Federación Nacional de Comercio (FENALCO), Invest in Bogotá y Maloka, trabajan en la promoción de la adaptación a nuevas dinámicas laborales, la creación de empleos de calidad y la formación en gestión cultural y emprendimiento. La cultura juega un rol fundamental en la era digital, promoviendo una ciudadanía crítica y responsable frente a las nuevas tecnologías, fomentando una cultura digital crítica y responsable que permita aprovechar las oportunidades de la tecnología.<\/p>"
 },
 {
  "horizonte_id":6,
  "horizonte":"Memorias y construcción de paz",
  "titulo":"Paz desde la cultura ciudadana",
  "conclusion":"<p>La construcción de paz en Bogotá enfrenta el desafío de la naturalización de la violencia, la inseguridad y las dificultades en la implementación de la justicia transicional. Se espera que, en el futuro, Bogotá logre avanzar en la construcción de paz y la reconciliación a través de la justicia transicional y el desarrollo de una <b>cultura ciudadana que promueva la convivencia pacífica<\/b>. Sin embargo, la persistencia de la violencia y la inseguridad, así como la complejidad de las dinámicas de la criminalidad organizada, representan desafíos importantes. <\/p>\n<p>El Gobierno Distrital debe implementar los acuerdos de paz, promover la justicia transicional y garantizar la seguridad ciudadana. La ciudadanía debe participar en procesos de reconciliación, construir memoria histórica y promover la convivencia. Las víctimas del conflicto deben participar en procesos de justicia transicional y contribuir a la construcción de memoria. Organizaciones sociales como Fundación Cerros de Bogotá, Educapaz y Fundación Ideas para la Paz trabajan en la promoción de la convivencia, la reconciliación y la sanación de las heridas del conflicto. La cultura juega un papel crucial en la construcción de paz y la reconciliación en Bogotá, sirviendo como vehículo para la reconciliación, el perdón y la construcción de una sociedad más justa y equitativa.<\/p>"
 },
 {
  "horizonte_id":7,
  "horizonte":"Cultura política, derechos y libertades en fricción",
  "titulo":"Control solcial y evaluación de resultados",
  "conclusion":"<p>La construcción de una cultura política democrática en Bogotá se ve desafiada por la desconfianza en las instituciones, la baja participación ciudadana, la polarización, la violencia y la discriminación. Se espera que Bogotá Cόmo Vamos juegue un papel clave en la incidencia de la cultura política de la ciudad, promoviendo la rendición de cuentas y la responsabilidad política a través del <b>control social y la evaluación de resultados<\/b>. A pesar de esto, se anticipan retos en cuanto a la polarización y la radicalización. El Gobierno Distrital juega un rol fundamental al garantizar derechos, libertades, promover la participación ciudadana y combatir la corrupción. La ciudadanía debe ejercer sus derechos y libertades, participar en la vida política y controlar la gestión pública. Partidos políticos, medios de comunicación y organizaciones sociales también juegan roles importantes en este horizonte. <\/p>\n<p>Organizaciones como Fundación Natura, Fundación Sergio Urrego, PROFAMILIA, Sociedad Colombiana de Arquitectos, Fundación Corona, Fundación Saldarriaga Concha, ACDI\/VOCA, Fundación Grupo Social, Fundación Ideas para la Paz, Empresa de Energía de Bogotá, Despacio, Educapaz, Federación Nacional de Comercio (FENALCO), Invest in Bogotá y El Banquete del Bronx, trabajan en la promoción de la cultura ciudadana, los derechos humanos, el respeto a la diversidad, la confianza institucional y la participación ciudadana. La cultura juega un papel crucial en la construcción de paz y la reconciliación en Bogotá, sirviendo como vehículo para la reconciliación, el perdón y la construcción de una sociedad más justa y equitativa.<\/p>"
 }
]